[
  {
    "id": 1,
    "icon": "icons/VPaint.png",
    "name": "VPaint",
    "author": "VaheeMand",
    "downloadUrl": "https://drive.google.com/uc?export=download&confirm=no_antivirus&id=1udYNDw3aE8ksqC30OHw0nWgyKfFaKUCG",
    "descriptionTitle": "VPaint - рисуйте, выбирайте цвета, регулируйте кисть, сохраняйте работы.",
    "description": "VPaint - это простой и удобный инструмент для рисования! Выбирайте из богатой палитры цветов, смешивая их по RGB. Меняйте размер кисти, чтобы создавать тонкие линии или смелые штрихи. Очистите холст одним касанием, чтобы начать заново. Сохраните свои шедевры в галерею и делитесь ими с друзьями!"
  },
  {
    "id": 2,
    "icon": "icons/Clicker.png",
    "name": "Кликер",
    "author": "VaheeMand",
    "downloadUrl": "https://drive.google.com/uc?export=download&confirm=no_antivirus&id=1ogsOyGE4tthSXMTPeKJMb6I9nCIo2wgm",
    "descriptionTitle": "Кликайте, прокачивайте, зарабатывайте! Управляйте автокликером, настраивайте цвета.",
    "description": "Кликайте, зарабатывайте очки и прокачивайте клики, чтобы стать еще эффективнее. Используйте автокликер, который тоже можно прокачивать, для пассивного заработка.  Настраивайте цвета интерфейса и погружайтесь в мир бесконечного клика! "
  },
  {
    "id": 3,
    "icon": "icons/ResJump.png",
    "name": "ResJump",
    "author": "IMPOSTER",
    "downloadUrl": "https://drive.google.com/uc?export=download&confirm=no_antivirus&id=1ulJXde_gi7JU-K6zN9_had2_lBq_dq6f",
    "descriptionTitle": "Прыгайте через кактусы в этой захватывающей пиксельной аркаде!",
    "description": "Проверьте свою реакцию и ловкость в этой пиксельной аркаде! Прыгайте через кактусы, уклоняйтесь от препятствий и устанавливайте новые рекорды.  Простая, но захватывающая игра, вдохновленная классическим Google Dinosaur,  которая подарит вам часы увлекательного времяпровождения. "
  },
  {
    "id": 4,
    "icon": "icons/TerraBuilding.png",
    "name": "TerraBuilding",
    "author": "SergReminder",
    "downloadUrl": "https://drive.google.com/drive/folders/13kRpAlJ-OGEeV9KMa2qZGcYDedJNQ_U3",
    "descriptionTitle": "Пиксели, блоки, свобода творчества. Стройте, летите, устанавливайте модификации.",
    "description": "Погружайтесь в мир пиксельной свободы! Стройте, создавайте и воплощайте любые идеи в этой игре, где ограничением является только ваша фантазия.  Свободно летите, устанавливайте модификации и  наслаждайтесь бесконечными возможностями для творчества."
  },
  {
    "id": 5,
    "icon": "icons/ForceSoursePro2.png",
    "name": "Forse Sourse: PRO 2",
    "author": "Coconutick",
    "downloadUrl": "https://force-source-pro-2.tilda.ws",
    "descriptionTitle": "2D онлайн-шутер от первого лица. Тренировка, турниры, дуэли.  Покупайте оружие и сражайтесь!",
    "description": "Проверьте свои навыки стрельбы в этом динамичном 2D онлайн-шутере от первого лица!  Оттачивайте свое мастерство в режиме тренировки, сражайтесь с другими игроками в турнирах или бросьте вызов другу в напряженной дуэли.  Покупайте разнообразное оружие, чтобы найти идеальный стиль игры, и докажите свое превосходство на поле боя."
  },
  {
    "id": 6,
    "icon": "icons/lt.png",
    "name": "Little tanks",
    "author": "Lonely",
    "downloadUrl": "https://drive.google.com/drive/folders/1SRNLlPfUqTCu0YDjIbLwo8jF8tZgJdXh",
    "descriptionTitle": "Эпические битвы с крошечными, но мощными танками в увлекательной стратегии!",
    "description": "Почувствуй эпическую мощь в миниатюрных танках!\nВзгляни на танки с другой стороны! Здесь вы встретите удивительные миры и увлекательные приключения, все в удивительно маленьких танках! Little Tanks приглашает вас присоединиться к захватывающему стратегическому опыту, где ваша талантливая команда танков будет сражаться на уникальных полигонах."
  }
]